[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "vault-operator",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "quickadd",
  "recent-files-obsidian"
]